// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "糖心心啊",
        "总想要透过你眼睛去找寻一片森林的寂静",
        "没想到最后却目睹一整座宇宙的繁星",
        "有幸遇你相识，真的很快乐",
        "更有幸和糖心心在一起",
        "陪伴彼此，岁月共度",
        "是喜欢啊，糖心心",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-10-01T16:19:57",
    // 双方的名字
    names: ["糖心心", "班长长"]
}
